// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "电子邮件警报";
HSDDescriptionField = "您可配置所选的打印机，使其能够将错误和其他事件通过电子邮件消息通知您。您可通过单击以下按钮来查看或更改这些设置。";
HSDOpenButton = "打开电子邮件警报设置";
